[
    {
        "Название": "Назарбаев Н.: Моя жизнь. От зависимости к свободе",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Первый Президент Республики Казахстан Нурсултан Назарбаев — выдающийся деятель, основатель современной казахстанской государственности, которому принадлежит особое место в истории нашей страны и мировой политике.За тридцать лет служения на посту главы государства он внес исключительный вклад в дело строительства суверенного Казахстана и восхождения родной страны к высотам современной цивилизации.В книге мемуаров политик оглядывает свой жизненный путь, повествует о разных периодах и этапах независимого развития страны, анализирует успехи и неудачи на этом пути. Автор откровенно рассказывает о звездных часах и горьких уроках, пережитых в большой и многотрудной жизни. Размышления лидера, которому на драматическом переломе эпох выпало счастье поднять знамя независимости и возглавить нацию на пути к возрождению, отражают опыт, представляющий интерес для всех поколений читателей."
    },
    {
        "Название": "Назарбаев Н.: Менің өмірім. Бодандықтан - бостандыққа",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Қазақстан Республикасының Тұңғыш Президенті Нұрсұлтан Назарбаев — елдік жолында ірі із қалдырған, ел тарихында және әлемдік саясатта өзіндік орны бар тұлға, осы заманғы Қазақстан мемлекеттілігінің негізін қалаушы. Мемлекет басшысы қызметін отыз жыл бойы атқара жүріп, ол егемен Қазақстанды құру ісіне, туған елін өркениет биігіне көтеруге бөлекше үлес қосты.Саясаткер өзінің мемуарлық кітабында бүкіл өмір жолын әсерлі әңгімелейді, тәуелсіздік тарихының бел-белестерін бейнелі түрде көрсетеді, осы жолдағы жетістіктер мен кемістіктердің сыр-сипатын ашып айтады. Өткен өмірдің өрелі өнегесі мен ащы сабақтары жайында шынайы сыр шертеді.Тарихтың тар кезеңінде тәуелсіздік туын тіктеп, елді бодандықтан бостандыққа бастау бақыты бұйырған тұлғаның соқтықпалы, соқпақсыз тағдыры туралы терең толғаныстары қай буынның оқырмандары үшін де тағылымды екені талассыз."
    },
    {
        "Название": "Драгунский В. Ю.: Денискины рассказы. Кот в сапогах",
        "Цена": "600 ₸",
        "Жанр": "Детская литература",
        "Описание": "Описание Ваш малыш уже знает буквы и его ручки тянутся к книжкам? Покажите ему серию \"Сам читаю по слогам\". Это книжки небольшого формата, с большими буквами, и все слова разбиты на слоги с ударениями. В этой серии собраны лучшие произведения классиков детской литературы — С. Маршака, С. Михалкова, Э. Успенского, Г. Остера, В. Сутеева и других знаменитых писателей и поэтов. Каждую книгу маленькие мальчики и девочки смогут прочитать САМИ от начала и до конца. А потом будут гордо говорить: \"Вот мои первые прочитанные книжки. Хочу читать ещё!\". Весёлый рассказ В. Драгунского \"Кот в сапогах\"научит малышей доброте, дружбе и взаимопомощи.Для дошкольного возраста."
    },
    {
        "Название": "Русалочка. Пропавшая принцесса",
        "Цена": "3 260 ₸",
        "Жанр": "Детская литература",
        "Описание": "Описание Приключения русалочки Ариэль продолжаются!\nЭтой весной выходит долгожданный новый фильм Disney «Русалочка»! И вашему вниманию представлена НОВАЯ книга по мотивам этого фильма, с совершенно новой историей!\nВ замке морского царя Тритона впервые собрались все его прекрасные дочери, которые служат Защитницами семи морей. Но одна из них — принцесса Мала — неожиданно исчезает! Теперь юной русалочке Ариэль необходимо во что бы то ни стало найти сестру, а ещё доказать отцу и всем вокруг, что она больше не ребёнок и с ней положено считаться!\nНа обложке вас встречает новая Ариэль — совсем не такая, как мы привыкли её видеть. А внутри — новые приключения!\nДобро пожаловать в подводный мир, полный волшебства и тайн!\nАриэль – младшая дочь морского царя Тритона. Она и шесть её сестёр должны править семью морями – быть Защитницами и покровительницами этих вод. И наконец настал черёд Ариэль принять этот почётный титул! Вот только на церемонии, ради которой собрались все сёстры, случилось немыслимое. Старшая дочь царя – Мала – исчезла. И теперь у них есть всего три дня, чтобы её найти, прежде чем случится непоправимое. Русалочка Ариэль жаждет отправиться на поиски сестры, но как доказать всем – а главное, строгому отцу, – что она больше не ребёнок и с ней нужно считаться?\nПереводчик: Чикин Иван Владимирович."
    },
    {
        "Название": "Назарбаев Н.: Менің өмірім. Бодандықтан - бостандыққа",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Қазақстан Республикасының Тұңғыш Президенті Нұрсұлтан Назарбаев — елдік жолында ірі із қалдырған, ел тарихында және әлемдік саясатта өзіндік орны бар тұлға, осы заманғы Қазақстан мемлекеттілігінің негізін қалаушы. Мемлекет басшысы қызметін отыз жыл бойы атқара жүріп, ол егемен Қазақстанды құру ісіне, туған елін өркениет биігіне көтеруге бөлекше үлес қосты.Саясаткер өзінің мемуарлық кітабында бүкіл өмір жолын әсерлі әңгімелейді, тәуелсіздік тарихының бел-белестерін бейнелі түрде көрсетеді, осы жолдағы жетістіктер мен кемістіктердің сыр-сипатын ашып айтады. Өткен өмірдің өрелі өнегесі мен ащы сабақтары жайында шынайы сыр шертеді.Тарихтың тар кезеңінде тәуелсіздік туын тіктеп, елді бодандықтан бостандыққа бастау бақыты бұйырған тұлғаның соқтықпалы, соқпақсыз тағдыры туралы терең толғаныстары қай буынның оқырмандары үшін де тағылымды екені талассыз."
    },
    {
        "Название": "Назарбаев Н.: Моя жизнь. От зависимости к свободе",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Первый Президент Республики Казахстан Нурсултан Назарбаев — выдающийся деятель, основатель современной казахстанской государственности, которому принадлежит особое место в истории нашей страны и мировой политике.За тридцать лет служения на посту главы государства он внес исключительный вклад в дело строительства суверенного Казахстана и восхождения родной страны к высотам современной цивилизации.В книге мемуаров политик оглядывает свой жизненный путь, повествует о разных периодах и этапах независимого развития страны, анализирует успехи и неудачи на этом пути. Автор откровенно рассказывает о звездных часах и горьких уроках, пережитых в большой и многотрудной жизни. Размышления лидера, которому на драматическом переломе эпох выпало счастье поднять знамя независимости и возглавить нацию на пути к возрождению, отражают опыт, представляющий интерес для всех поколений читателей."
    },
    {
        "Название": "Мосс Д.: Дейл Карнеги. Приемы общения с любым человеком, в любой ситуации",
        "Цена": "1 310 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание Перед вами уникальная книга! Она поможет вам освоить приемы общения Дейла Карнеги. Быстро. Надежно. Максимально эффективно! Все приемы Карнеги изложены четко, сжато — всего в 10 уроках. Практические упражнения к каждому уроку помогут быстро освоить все советы мастера общения и научиться применять их в реальной жизни. Разобраны типичные трудности, которые могут возникнуть при освоении приемов, и указаны пути их преодоления. Эта книга-тренинг будет полезна всем, кто хочет научиться убеждать и достигать всех своих целей!Количество страниц: 288"
    },
    {
        "Название": "Исабеков Д.: Гауһар тас",
        "Цена": "1 150 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Дулат Исабековтың бұл повесі қазақтың халық әнімен аттас. Бірақ аты ғана ұқсамайды, бар болмысымен, сарынымен де салған әнге ұқсайды. Бір-біріне қарама-қайшы мінездердің бір шаңырақ астына жиналуынан пайда болған жағдаяттар баяндалып, сол аралықтағы көңілдер, сыртқа шыққан-шықпаған сезімдер бірте-бірте шашақталып, оқырман назарына ақырын-ақырын ілініп, тек соңында ғана толығымен айқара ашылады.Кітап жасөспірімдер мен ересектерге арналады."
    },
    {
        "Название": "The Psychology Book",
        "Цена": "30 500 ₸",
        "Жанр": "Изучение языков",
        "Описание": "Описание All the big ideas, simply explained - an innovative and accessible guide to the study of human nature \"The Psychology Book\" clearly explains more than 100 groundbreaking ideas in this fascinating field of science. How does the brain remember faces? What makes us choose one decision over another? Where does language come from? With the use of powerful and easy-to-follow images, quotations from all the major thinkers, and explanations that are easily understandable, this book demystifies hard-to-grasp concepts and shows how these have shaped our knowledge of the human mind. All the schools of psychology are covered from cognitive to behavioural psychology making this ideal for students or for anyone with a general interest in this popular area. If you're fascinated by the human mind then \"The Psychology Book\" will get you thinking."
    },
    {
        "Название": "Ломброзо Ч.: Женщина преступница и проститутка",
        "Цена": "990 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание В своей широко известной книге \"Женщина преступница и проститутка\" Чезаре Ломброзо исследует феномен преступной женщины, привлекая богатейший материал из разных научных областей: естествознания, антропологии, социологии и криминалистики. Стремясь обосновать свои смелые теории, автор приводит примеры из жизни насекомых и животных, исследует социальные явления разных эпох и народов, пытается определить значение «жертвенности» в женской любви, классифицировать различные проявления женской преступности. Основное внимание Ломброзо уделяет биологическим свойствам женщины, вынужденной использовать природную хитрость и коварство для отстаивания своих жизненных интересов. В издание также вошла статья Ломброзо \"Любовь у помешанных\", в которой автор рассматривает различные аномальные проявления любовного чувства у пациентов психиатрических клиник.\n«Феноменальный труд, но с устаревшими суждениями, в чем мало связи с современной женщиной, у которой в голове задействованы другие механизмы поиска себя, любви, состояния и власти. В тот момент времени, женщина была либо проститутка (эта профессия была хорошо оплачиваема), либо преступница (особые индивиды нажили хорошее состояние). Конечно нравственно здоровые женщины тоже имели место быть, но в ничтожном количестве.Автор хвалит женщину как особь способную выстоять самые ужасные нравственные страдания и физические лишения. Он показывает как у неё происходят отклонения от нормы, приобретающие тяжкий характер и описывает соматические признаки поведения», — vflorenskaya\n«В этой книге поднимается тема проституции, тема преступности, а так же сравнение этих двух понятий. Очень детально рассматриваются многие аспекты. Лично мне больше понравилась первая часть произведения, где рассказывали про проституцию, её виды, причины и так далее. Приводилось очень много примеров различных случаев, которые имели место быть раньше...Я была поражена различным фактам из мира животных. А вот испорченность людей меня уже давно не удивляет, но я многое узнала из этой книги. Никакие знания лишними не бывают...», — ValeriaKuznetzova\n\nОб автореЧезаре ЛомброзоИталия, 6 ноября 1835 г. — 19 октября 1909 г.Родился в Вероне. Окончил университеты в Падуе, Вене и Париже, с 1862 по 1976 год был профессором психиатрии в университете Павии. В 1871 году также стал директором лечебницы для умалишенных в Песаро; в 1876 году его пригласили в Туринский университет, где он занимал должностm профессора психиатрии и криминальной антропологии. В 1876 году опубликовал свою работу \"Преступник\", в которой выдвинул положение о существовании особого типа человека, предрасположенного к совершению преступлений в силу определенных биологических признаков (антропологических стигматов)."
    },
    {
        "Название": "Робертсон Л.: Перевернутые карты Таро. Пять подходов к толкованию",
        "Цена": "6 500 ₸",
        "Жанр": "Эзотерика",
        "Описание": "Описание Благодаря этой книге вы овладеете мощнейшим инструментом взаимодействия с перевернутыми картами. Больше не нужно идти на компромисс с колодой и возвращать карты в прямое положение, гадать, какое послание несет перевернутый аркан, и расстраиваться, что ситуация опрокидывается с ног на голову. Карта, выпавшая в раскладе вверх тормашками - это не просто изображение, которое перевернуто. В большинстве случаев карта в обратном положении несет важное послание и содержит массу интерпретаций. Профессиональный таролог Лиза Робертсон разработала систему толкования перевернутых карт, где каждый из 78 арканов колоды рассматривается сквозь призму пяти аспектов: заблокированный, защитный, зеркальный, теневой и ретроградный. Вместе они позволяют интерпретировать карту наиболее полно и глубоко. В конце книги вы найдете расклады и заклинания, разработанные для работы с перевернутыми картами. Итак, доставайте свою колоду, переворачивайте ее вверх ногами, и начнем! О чем книга О том, как трактовать карты, если они выпали в раскладе в перевернутом положении. Автор подробно описывает всю колоду, используя пять подходов к толкованию - это позволяет интерпретировать карту максимально полно: - заблокированный аспект - показывает возможные блоки и проблемы в развитии ситуации: - защитный аспект - предупреждает, когда стоит повременить с действиями; - зеркальный аспект - показывает обратную сторону вопроса; - теневой - демонстрирует негативные проявления человека или ситуации; - ретроградный аспект - предлагает пересмотреть прошлые поступки. В конце книги представлены расклады и заклинания, разработанные для работы с перевернутыми картами. Почему книгу стоит прочитать Многие, кто работает с Таро, затрудняются трактовать расклад, в котором карты выпадают в перевернутом положении. Как описывать карту: вернуть ее в прямое положение или просто трактовать ее наоборот? В большинстве книг по Таро перевернутым картам уделяются одна-две строчки - этого не всегда достаточно для глубокого толкования. Лиза Робертсон - профессиональный таролог и преподаватель Таро решила исправить ситуацию и разработала систему толкования перевернутых карт. Она уверена, если карта выпала в обратном положении, значит, это произошло не случайно: тем самым вы получаете возможность получить более точный ответ на вопрос. Когда вы уделяете должное внимание интерпретации перевернутой карты, это открывает потрясающие возможности чтения раскладов. Для кого эта книга Книга будет интересна: - новичкам и опытным практикам - каждый найдет здесь полезную информацию; - тем, кто хочет разобраться в устройстве колоды Таро; - тем, кто стремится самостоятельно освоить гадательные системы; - тем, кто интересуется мистическим символизмом, эзотерикой и тайными учениями. Почему решили издать Лиза Робертсон - профессиональный таролог, широко известный по всему миру, ее книги переведены на многие языки. Она обучает работе с Таро и знает, как теряются люди, если в раскладе выпадает карта в перевернутом положении. \"Я хочу, чтобы вы не чувствовали дискомфорта, когда перевернутые карты появляются в раскладе, а наоборот, видели в них союзников, друзей и вашу магическую группу поддержки\" - таков посыл автора читателям. Надеемся, эта книга поможет новичкам и более продвинутым мастерам наладить общение с картами, усовершенствовать и вывести свою тарологическую практику на новый уровень. Информация об авторе Лиза Робертсон начала практиковать Таро много лет назад, после того как, столкнувшись с временной слепотой, открыла в себе интуитивное ви?дение карт. Сейчас она эксперт-таролог, член Американской ассоциации Таро. Помимо основной практики и написания книг, Лиза ежемесячно проводит занятия в группе под названием \"Таро за чашкой чая\" в родном Лас-Вегасе, штат Невада. В издательстве \"Весь\" в 2018 году вышла еще одна книга автора: \"Придворные карты Таро. Внесите ясность в ваши толкования\". Ключевые понятия Таро, перевернутые карты, архетипы, колода, толкование, расклады, сочетания карт, медитация, предсказание, эзотерика.Количество страниц: 320"
    },
    {
        "Название": "Шустерман Н.: Бездна Челленджера",
        "Цена": "4 990 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Кейдену Босху - пятнадцать, он отличник, а еще замечательный художник. В последнее время он все чаще бродит по городу наедине со своими мыслями. Друзья и семья замечают, что он стал каким-то растерянным и задумчивым. Кейден много рисует, рисует что-то чересчур странное и непонятное. А еще ему кажется, что одноклассник хочет его убить...В то же время Кейден путешествует на огромном корабле. Его миссия - добыть несметные сокровища в Бездне Челленджера.Только вот в настоящем мире Бездна Челленджера - это бездна безумия, в которую Кейден с каждым днем погружается все глубже.\nНил Шустреман написал очень личную книгу, в которой пытается разобраться с тем, каково это - \"плыть темными, непредсказуемыми водами душевной болезни\".\n- Лауреат премии National Book Award- Лауреат премии Golden Kite Award- Лауреат премии The Boston Globe-Horn Book Awards\nОб издательствеPopcorn Books издает книги для молодежи в жанре Young Adult, но не загоняет в рамки, так что ждите сюрпризов! Здесь вы точно не увидите скучных серий. Издательство познакомит читателей с литературой, которая расскажет о проблемах современных молодых людей и поможет понять себя и мир вокруг. Здесь нет понятия «неудобных вопросов» и неловких тем. Главное, чтобы книга была искренняя и настоящая.\nКоличество страниц: 352 (Офсет)Размеры: 210x141x29 ммПереводчик: Морозова Екатерина"
    },
    {
        "Название": "Стингрей Дж.: Стингрей в Зазеркалье",
        "Цена": "6 300 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Новая книга Джоанны Стингрей, американской певицы и музыканта, называется \"Стингрей в Зазеркалье\" и является продолжением ее первой книги \"Стин- грей в Стране Чудес\". Вы узнаете, как все было на самом деле… История любви Виктора Цоя и Наталии Разлоговой, съемки фильма Сергея Соловьева \"АССА\", концерты Майка Науменко и \"Зоопарка\", \"Поп-Механики и \"Калинова моста\", первая запись на Западе альбома Бориса Гребенщикова и группы \"Аквариум\", приезд Виктора Цоя и Юрия Каспаряна в Лос-Анджелес, новые встречи в Москве с музыкантами и художниками, начало Перестройки и начало новой жизни… История захватывающих приключений Джоанны в России начинается в кон- це 80-х годов XX века и продолжается еще целых десять лет. Ее воспоминания открыты и удивительно честны. Воспоминания о людях, которых она любила и продолжает любить. \"Я с головой погрузилась в это \"безумное чаепитие\", по уши влюбилась в этих парней, в этот город и заодно в эту страну. Я научилась согреваться на холодных улицах коммунистической России, научилась за масками и за показным имид- жем видеть живых людей\". Джоанна СтингрейКоличество страниц: 288Размер: 167 х 217 x 25 мм"
    },
    {
        "Название": "Полунин С., Табачникова Н.: Алхимия снежности",
        "Цена": "12 260 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Книга всемирно известного клоуна Славы Полунина и театроведа Наташи Табачниковой рассказывает об истории создания и законах, по которым живет удивительный спектакль \"сНЕЖНОЕ шоу Славы Полунина\", ставший театральной классикой. Книга снабжена авторскими иллюстрациями Квинта Бухгольца — известного немецкого художника, картины которого говорят нам о том, что в повседневной жизни всегда есть место чуду. И чудеса эти хочется \"рассматривать\" снова и снова.Количество страниц: 192Размер: 155x240 мм\n\nОб авторахСлава ПолунинРусский артист, клоун. Его Снежное шоу — международный хит, оно получило премию в области театрального искусства Drama Desk Awards в номинации «Уникальный театральный опыт», а также номинацию на премию Tony как Лучший специальный театральный проект.Наташа ТабачниковаПризнанный театральный критик, опубликовала большой корпус статей об уличном театре, пластическом театре и искусстве клоунады, а также работ по теории театра и драмы. Более 30 лет работает со Славой Полуниным в качестве исполнительного продюсера и пресс-секретаря."
    },
    {
        "Название": "Аткинсон К.: Чуть свет, с собакою вдвоем",
        "Цена": "3 130 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем», «Большое небо»), Стивен Кинг окрестил «главным детективным проектом десятилетия». Суммарный тираж цикла превысил три миллиона экземпляров, а на основе первых его книг телеканал Би-би-си выпустил сериал «Преступления прошлого» с Джексоном Айзексом в главной роли.После всех приключений в Кембридже и Эдинбурге Броуди возвращается в свой родной Йоркшир. Удалившийся, казалось бы, на покой частный детектив пытается выследить обчистившую его банковский счет липовую жену и отзывается, сам того не желая, на внезапное письмо из Новой Зеландии: «Меня удочерили, и я бы хотела спросить: вы не могли бы что-нибудь выяснить о моих биологических родителях?» Но сказать оказывается легче, чем сделать: ни в каких архивах родители Надин Макмастер не значатся, как и сам факт удочерения. «История потерянного и обретенного ребенка диковинным образом отражается и преломляется в историях других потерянных детей и — неожиданным образом — в истории собаки» (Галина Юзефович, «Итоги»). Двое отставных полицейских ведут каждый свое расследование в одном пространстве, до поры до времени не соприкасаясь, и за каждым — свое прошлое, свой шлейф исторических и культурных реалий. «Когда же в эту экзистенциальную сумятицу вмешивается главная детективная интрига, читатель испытывает настоящий восторг от того, с каким мастерством Аткинсон превращает причудливый танец случайностей в строгий детективный пасьянс» (Time Out).\n«Лучший детективный проект десятилетия… Книги из тех, что суешь людям в руки со словами: «Ты просто обязан это прочесть!», — Стивен Кинг«Кейт Аткинсон — настоящее чудо», — Гиллиан Флинн\n«Столь непринужденному сочетанию комичного и трагичного мог бы позавидовать сам Диккенс — разве что сюжет у Аткинсон выстроен даже хитроумнее», — Хилари Мантел\n«Мастер-класс сюжетной смелости, песнь любви и утраты во всех мыслимых проявлениях», — Guardian\n«Романы пропитаны фирменным юмором Аткинсон, язвительным и лаконичным. Одна из главных прелестей всего цикла — насколько эти книги забавны», — Observer\n«Кейт Аткинсон — обязательное чтение. Я обожаю все, что она пишет», — Харлан Кобен\n«Когда в эту экзистенциальную сумятицу вмешивается главная детективная интрига, читатель испытывает настоящий восторг от того, с каким мастерством Аткинсон превращает причудливый танец случайностей в строгий детективный пасьянс», — Time Out\n«Тонкая и сложная литературная работа самого высокого класса, рассчитанная на знатока и ценителя, но при всем том очень успешная и популярная среди тех, кого принято называть рядовыми читателями», — Галина Юзефович (Итоги)\nКоличество страниц: 416Размер: 140х210 мм"
    },
    {
        "Название": "Норт Л.: Идеальный сын",
        "Цена": "2 450 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание После смерти мужа в страшной аварии Тесс Кларк живет только ради своего сына Джейми. Они пытаются научиться заново радоваться простым вещам — совместному просмотру мультиков, прогулкам до школы и хорошей погоде. Жить без мужа тяжело, но самое важное — у Тесс есть сын. На следующий день после восьмилетия Джейми Тесс просыпается в больнице с полной уверенностью в том, что кто-то ударил ее ножом, сын пропал и во всем этом замешан ее социальный психолог. Но ее никто даже слушать не хочет. Напуганная и отвергнутая всеми, Тесс должна собрать оставшиеся силы в кулак, чтобы спасти сына и восстановить цепочку событий с самой смерти мужа и до дня рождения Джейми. Главное, чтобы правда, которую она узнает, не оказалась для нее невыносимой…"
    },
    {
        "Название": "Эваристо Б.: Девушка, женщина, иная",
        "Цена": "3 338 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В романе звучит полифония голосов двенадцати очень разных чернокожих британок, чьи жизни оказываются ближе, чем можно было бы предположить. Их истории переплетаются сквозь годы, перед взором читателя проходит череда их друзей, любовников и родных. Эти истории делают заметными и важными жизни людей, о которых мы привыкли не думать.\nМы выбираем для вас вдохновляющие истории и превращаем их в особенные книги.\nПолная жизни и бурлящей энергии, эта книга - гимн современной Британии и всем чернокожим женщинам!"
    },
    {
        "Название": "Дженова Л.: Каждая сыгранная нота",
        "Цена": "3 130 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Встретившись однажды, они не могли пройти мимо друг друга. Молодые, красивые, талантливые и мечтающие о славе. Но два ярких дарования — не слишком ли много для одной семьи? Он становится знаменитым концертирующим пианистом, она же не известна никому, кроме своих учеников, и не интересна ни мужу, ни бывшим коллегам-джазменам, ни даже самой себе… На этой грустной ноте можно было бы закончить историю — да и что в ней особенного? В мире искусства часто разбиваются сердца и рушатся семьи; после шквала взаимных обид и обвинений распался и этот союз. Ричарда ждут на лучших концертных площадках мира, как вдруг… его амбициозные планы рушатся, а устоявшаяся обеспеченная жизнь начинает рассыпаться как карточный домик. Он узнает о том, что неизлечимо болен, пытается смириться с этой мыслью, и тут в момент острого отчаяния на пороге появляется бывшая жена. Что изменит эта встреча, если изменить уже ничего нельзя?..Впервые на русском!\n«От известного невролога и автора бестселлера «Все еще Элис» — глубокое исследование, посвященное сожалению, прощению, свободе и осознанию того, что значит быть живым», — Amazon.com«Иногда легче сказать правду в художественной литературе… И Дженова рассказывает это — искренне и с надеждой», — NPR\n«Дженова очаровывает! Ее роман пронзителен — и от него не оторваться. С одной стороны — содержательный, информативный рассказ о таком заболевании, как БАС, с другой — эмоционально мучительный психологический портрет», — Publishers Weekly\n«Беспощадная в своем описании мучительных последствий болезни, невролог Дженова вместе с тем прославляет человечество», — People\n«\"Каждая сыгранная нота\" захватит вас и перевернет вам душу», — The Boston Globe\n«Научные подробности, переданные искренним, сострадательным голосом автора, — подобный прием не имеет себе равных... Эта книга так же полна надежды, как и слез разбитого сердца», — Bookreporter\n«Это история, рассказать которую было просто необходимо», — New York Times\n«Достоверность, разбивающая вам сердце», — The Globe and Mail"
    },
    {
        "Название": "Силвер Дж.: Две жизни Лидии Бёрд. Иностранка",
        "Цена": "1 850 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Лидия и Фредди. Фредди и Лидия. Они были вместе более десяти лет, и Лидия думала, что их любовь нерушима, что счастье будет длиться вечно, но неожиданно Фредди погибает в автомобильной аварии. И единственное желание Лидии — это спрятаться ото всех, чтобы оплакать свое горе. Но тут происходит нечто необъяснимое: у Лидии появляется возможность вернуться в старую жизнь — туда, где все было хорошо.Снова и снова она одновременно проживает две жизни: во сне, где ее любимый жив и они счастливы, и наяву, где есть те, кто ее любит и хочет ей помочь, хочет, чтобы она вернулась в мир, открытый для жизни, а возможно, и для новой любви..."
    },
    {
        "Название": "Блэй М.: Мрачные тайны",
        "Цена": "4 150 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Телерепортер криминальной хроники Эллен Тамм решает на временно отдохнуть от работы и уезжает из шумного Стокгольма в дом своих родителей, в Эрелу. Однако и в семейном гнезде она не находит покоя: ее преследуют болезненные воспоминания, связанные с этим местом. Произошедшее в окрестностяхзагадочное убийство заставляет Эллен отвлечься от собственных проблем, иона рьяно берется за расследование. О жертве, Лив Линд, почти ничего не известно, очевидно лишь то, что она не пользовалась расположением местных и полиция не заинтересована в поиске убийцы. Эллен приходится в одиночку восстанавливать картину жизни убитой женщины. И чем сильнее она погружается в прошлое Лив, тем отчетливее проступает страшная правда о настоящем. Идиллия маленького городка оказывается иллюзией, скрывающей мрачные тайны его жителей..."
    },
    {
        "Название": "Доннелли Дж.: Дикая роза",
        "Цена": "4 653 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание 1914 год. Лондон накануне Первой мировой войны. Шейми Финнеган, теперь уже известный полярник, женится на красивой молодой учительнице и всеми силами пытается забыть свою юношескую любовь Уиллу Олден, которая бесследно исчезла после трагического происшествия на Килиманджаро. Однако прежняя страсть вспыхивает с новой силой, когда бывшие влюбленные неожиданно встречаются, но у судьбы свои планы…В «Дикой розе», последней части красивой, эмоциональной и запоминающейся трилогии, воссоздана история обычных людей на фоне мировых катаклизмов. Здесь светские салоны и притоны Лондона, богемный Париж и суровые Гималаи, ледяные просторы Арктики и пески Аравийской пустыни.Впервые на русском языке!"
    },
    {
        "Название": "Куни К. Б.: Притворись моей сестрой (Книга 2 из серии MOLOKO)",
        "Цена": "3 000 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Вторая книга из культовой серии Moloko, проданной в мире тиражом 15 000 000 экземпляров. Бестселлер Amazon с 1990 года. Книга входит в школьную программу США.\nПосле того, как Дженни узнала себя на объявлении о пропавшей девочке, ее жизнь изменилась навсегда.\nТайна похищения раскрыта. Теперь по закону несовершеннолетней Дженни нужно оставить все, что ей дорого, и переехать в другой штат к «настоящей» семье.\nСемье, где родители все 12 лет гадали, что случилось с их малышкой. А другие их дети росли в тени своей похищенной сестры.\nСможет ли Дженни стать дочерью и сестрой, которую Спринги ждали 12 лет? Или она во второй раз разобьет их сердце?\nОб автореКэролайн Б. Куни — популярная американская писательница и обладательница множества премий. Серия из пяти книг про Дженни Джонсон была продана тиражом свыше 15 000 000 экз. и включена в школьную программу в США.\n«Ужасно непросто узнать, что твои родители на самом деле не твои, но еще труднее полюбить совершенно посторонних людей, которых отныне ты должен называть мамой и папой. История адаптации в новой-старой семье пятнадцатилетней Дженни еще раз показывает, что полюбить насильно нельзя, даже если ты очень стараешься и даже испытываешь чувство вины. Две семьи — это не всегда так здорово, как кажется на первый взгляд». — Ольга Новак, блогер"
    },
    {
        "Название": "Брауни Б., Грейдон Д.: Костюм супергероя: идентичность и маскировка в жизни и вымысле",
        "Цена": "4 620 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Супермен, Бэтмен, Человек-паук — супергерои — почти за век своего существования стали одним из столпов современной поп-культуры, а их броские, эффектные театрально-спортивные костюмы — одним из самых узнаваемых символов XX века. В книге исследователя визуальной коммуникации Барбары Брауни и критика кино и комиксов Дэнни Грейдона впервые предпринята попытка междисциплинарного анализа костюма супергероев. Авторы показывают, как трансформировалась их «мода» от первых комиксов про Супермена до современных кинофраншиз, подробно исследуя отношения супергероя и его облачения. Как менялась функция супергеройского костюма? Почему его обязательным элементом оказывается маска? И как все это связано с практиками маскарада XVIII века? Среди объектов внимания исследователей — комиксы, фильмы, телесериалы, истории «супергероев» из реальной жизни и такая практика современных фанатов поп-культуры, как косплей."
    },
    {
        "Название": "Ханрахан Г.: Святой из тени (Наследие Черного Железа 2)",
        "Цена": "3 600 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание На Гвердон надвигается Божья Война. Безумные боги Ишмиры идут рушить храмы, убивать чужих святых и присваивать души. Ишмирский шпион пробирается в город в поисках Божьей Бомбы. Он сопровождает мальчика-святого, посвященного Ткачу Судеб. Великие Дома и разведка Хайта соперничают за право сотрудничать с Гвердоном. Эладора Тай избегает внимания богов, ведь святость – это не благо, а мука, разрушающая душу и тело. Но, несмотря на это, ей предстоит сыграть в войне ключевую роль и сжать в руках пылающий меч."
    },
    {
        "Название": "Во И.: Офицеры и джентльмены. Трилогия",
        "Цена": "7 350 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В романной трилогии «Офицеры и джентльмены» («Меч почета», 1952–1961) английский писатель Ивлин Во, известный своей склонностью выносить убийственно-ироничные приговоры не только отдельным персонажам, но и целым сословиям, обращает беспощадный сатирический взгляд на красу и гордость Британии – ее армию. Прослеживая судьбу лейтенанта, а впоследствии капитана Гая Краучбека, проходящего службу в Королевском корпусе алебардщиков в годы Второй мировой войны, автор развенчивает державный миф о военных – «строителях империи». Наивное восхищение главного героя «вооруженными людьми» и его возвышенные мечтания о доблести, подвигах, героизме и служении отечеству мало-помалу уступают место острому разочарованию, которое завершается «безоговорочной капитуляцией» прежних романтических идеалов Краучбека перед лицом неприглядной реальности одряхлевшей военной машины «старой доброй Англии» – с ее бюрократизмом, карьеризмом, чинопочитанием и коррупцией, глупостью, напыщенностью, трусостью и подчас бессмысленной жестокостью…"
    },
    {
        "Название": "Гарвис-Грейвс Т.: На острове",
        "Цена": "2 784 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Мне было тридцать, когда гидросамолет, на котором я летела вместе с Ти Джеем, потерпел крушение в Индийском океане. Я улетала от холодной чикагской зимы, от бессмысленных отношений и чувства неопределенности. Все должно было быть иначе: я репетитор, он ученик. Мы выжили. Мы одни на целом острове. Так начиналась наша невероятная история.\nНевероятная и незабываемая история о выживании и любви от автора бестселлеров New York Times. Роман, к которому захочется возвращаться снова и снова, каждый раз открывая для себя что-то новое. Роман «На острове» девять недель входил в список бестселлеров New York Times и был переведен на 29 языков. А компании MGM и Temple Hill Productions занимаются производством художественного фильма. Мне было тридцать, когда гидросамолет, на котором я летела вместе с Ти Джеем, потерпел крушение в Индийском океане. Я улетала от холодной чикагской зимы, от бессмысленных отношений и чувства неопределенности. Все должно было быть иначе: я репетитор, он ученик. Мы выжили. Мы одни на целом острове. Так начиналась наша невероятная история. «Для тех, кто любит \"Остаться в живых\" и \"Пятьдесят оттенков серого\"». — Daily Mail."
    },
    {
        "Название": "Тайс Г.: Кровавый апельсин",
        "Цена": "4 180 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Заботливый муж, милая дочка, дорогой дом и блестящая карьера - у Элисон была идеальная жизнь. Теперь это всего лишь декорация, за которой скрываются грязь и боль. Элисон пьет до тошноты и беспамятства. Ее роман с коллегой больше похож на сексуальное насилие, чем на легкую интрижку. Она живет в мире коварных мужчин, которые готовы растоптать всех, кто встает у них на пути. Каждый день петля на шее затягивается все туже, и вскоре у Элисон останется только один выход.\n\nОб авторе\nГарриет Тайс - английская писательница.Гарриет родилась и выросла в Эдинбурге. Она получила степень по английской литературе в Оксфордском университете, а затем прошла курс права в Городском университете, после чего почти десять лет работала адвокатом по уголовным делам. Свой первый роман «Кровавый апельсин» издала в 2019 году. Недавно она получила степень магистра творческого письма в Университете Восточной Англии. Писательница живет на севере Лондона с мужем и детьми, а также с двумя довольно требовательными домашними животными, кошкой и собакой."
    },
    {
        "Название": "Грегори Ф.: Вечная принцесса. Роман о Екатерине Арагонской",
        "Цена": "5 150 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Каталина, дочь великих испанских монархов Фердинанда Арагонского и Изабеллы Кастильской, выросла в твердом убеждении, что обязательно будет королевой Англии, но путь к британской короне оказался труден. И все же она стала Екатериной Арагонской, супругой Генриха VIII. Но каково это — быть женой вздорного и самонадеянного Генриха?Все предыдущие книги Филиппы Грегори стали мировыми бестселлерами, а ее роман «Еще одна из рода Болейн» был экранизирован с участием таких звезд Голливуда, как Натали Портман, Скарлетт Йоханссон и Эрик Бана, и стал международной киносенсацией."
    },
    {
        "Название": "Докинз Р.: Эгоистичный ген",
        "Цена": "4 959 ₸",
        "Жанр": "Научно-популярная литература",
        "Описание": "Описание Мы созданы нашими генами. Мы, животные, существуем, чтобы сохранить их, и служим лишь машинами, обеспечивающими их выживание. Мир эгоистичного гена - это мир жестокой конкуренции, безжалостной эксплуатации и обмана. Ну а как же акты альтруизма, наблюдаемые в природе: пчелы, совершающие самоубийство, когда они жалят врага, чтобы защитить улей, или птицы, рискующие жизнью, чтобы предупредить стаю о приближении ястреба? Противоречит ли это фундаментальному закону об эгоистичности гена? Ни в коем случае! Докинз показывает, что эгоистичный ген - это еще и хитрый ген. И он лелеет надежду, что вид Homo sapiens - единственный на всем земном шаре - в силах взбунтоваться против намерений эгоистичного гена.Перевод сверен по юбилейному английскому изданию 2006 года.\n\nОб автореРичард ДокинзВыдающийся британский ученый-этолог и популяризатор науки, лауреат многих литературных и научных премий.Каждая новая книга Докинза становится бестселлером и вызывает бурные дискуссии. Его работы сыграли огромную роль в возрождении интереса к научным книгам, адресованным широкой читательской аудитории.Однако Докинз — не только автор теории мемов и страстный сторонник дарвиновской теории эволюции, но и не менее страстный атеист и материалист.Уже более тридцати лет его книги, доступным и образным языком объясняющие сложные механизмы эволюции всего живого, печатаются по всему миру милионными тиражами, вызывая горячие споры и полное неприятие со стороны \"креационистов\", убежденных в божественном происхождении жизни.Профессор Оксфордского университета. Имеет почетные степени университетов Вестминстера, Дарема, Антверпена, Абердина, Валенсии, Свободного университета Брюсселя, Открытого университета и других. Член Королевского литературного общества и Королевского общества. Книги изданы на десятках языков. Автор нескольких научно-популярных фильмов о смысле жизни, науке и вреде слепой веры. Лауреат премий за вклад в популяризацию науки и литературное мастерство (Royal Society of Literature Award, 1987; the Los Angeles Times Literary Prize, 1987; the 1990 Michael Faraday Award of the Royal Society; the 1994 Nakayama Prize; the 1997 International Cosmos Prize for Achievement in Human Science; the Kistler Prize, 2001; the Shakespeare Prize, 2005)."
    },
    {
        "Название": "Ситников А. П.: KARMALOGIC. Краткая версия",
        "Цена": "4 650 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание Эта книга - краткая версия обширного исследования знаменитого консультанта и психотерапевта Алексея Ситникова, в рамках которого он создает уникальный международный проект. Его цель - создание современного свода универсальных законов жизни, которые способны оказывать влияние на судьбу, предостерегать от возможных ошибок при взаимодействии с окружающим миром природы и людей, а также служить гармонизации внутреннего мира человека. В этой книге читатель найдет 54 закона судьбы, полученные в результате дискуссий на многочисленных семинарах, тренингах и психотерапевтических сессиях, проведенных Алексеем Ситниковым. Книга KARMALOGIC ориентирована на широкий круг читателей, а оригинальная методика и уникальные результаты будут интересны специалистам в области психологии, социологии, педагогики, политологии и маркетинга."
    },
    {
        "Название": "Келси Р.: Код уверенности. Как умному человеку стать уверенным в себе. Психология. Плюс 1 победа",
        "Цена": "2 339 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание Миллионам людей не хватает уверенности, чтобы полностью раскрыть свой потенциал и достичь успеха в карьере и личной жизни. В своей книге, основанной на многочисленных исследованиях и личном опыте, Роберт Келси расскажет, что такое уверенность и как ее можно достичь, а также какие мифы и препятствия заставляют нас терять веру в себя. Вы справитесь со своим страхом, тревогой и стрессом, научитесь легко налаживать отношения с окружающими и достигнете высот в карьере и личной жизни, о которых раньше могли только мечтать."
    },
    {
        "Название": "Қазақ халқының жануарлар туралы ертегілері (құрастырушы: Тұрғанова Қ., Жир Н.)",
        "Цена": "5 850 ₸",
        "Жанр": "Детская литература",
        "Описание": "Описание Мазмұны:• Арыстан мен түлкі• Жыл басына таласқан хайуандар• Кім күшті?• Ақтиін мен қасқыр• Түлкі мен қырғауыл• Науқас арыстанға арналған дәрі• Жамандық неден болады?• Түлкі, тасбақа және құмырсқа• Қарлығаштың құйрығы неге айыр• Құмырсқаның қанағаты• Қарлығаш пен дәуіт• Тышқан мен жылан• Тапқыр қоян• Үш аю• Піл мен маймыл\nПішімі - 195х255.Офсеттік басылым."
    },
    {
        "Название": "Кавашима Р.: Тренируй свою память. Японская система сохранения здоровья мозга",
        "Цена": "2 212 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание Вы замечаете, что стали забывчивы? Вы не можете реагировать так быстро, как раньше? Ученый с мировым именем, автор бестселлеров \"Японская система развития интеллекта и памяти\" и \"Тренируй свой мозг\" Рюта Кавашима раскроет секреты, как сохранить память и интеллект активными, а мозг молодым. Проверьте возраст своего мозга и начините тренировки по его развитию прямо сейчас!Количество страниц: 112\n\nОб автореРюта Кавашима родился в 1959 году в городе Тиба. Окончил медицинский факультет Университета Тохоку. Там же в аспирантуре прошел курсы усовершенствования по медицине. Был внештатным научным сотрудником Каролинского института Швеции, преподавателем, потом доцентом Университета Тохоку. В настоящее время - профессор этого университета. Доктор медицины. Член комиссии по японскому языку комитета по культуре Японии. Ведущий японский специалист по томографии мозга, исследующий, как функционирует мозг."
    },
    {
        "Название": "Дулатұлы М.: Бақытсыз Жамал",
        "Цена": "3 190 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание «Бақытсыз Жамал» романы — қазақ әдебиетінде көркем прозалық үлгіде жазылған тұңғыш роман. бұл роман тек көркемдік жағынан ғана емес, тіл, форма жағынан да біраз дүниелерге сара жол болғаны анық. «Бақытсыз Жамал» романы сол кездегі тарихи-әлеуметтік шындықты шынайы да көркем бейнелеуімен, авторлық идеяның айқындығымен өзінен кейінгі қазақ прозасының өркендеуіне дәстүрлі жол көрсетті, үлгі болды."
    },
    {
        "Название": "Назарбаев Н.: Моя жизнь. От зависимости к свободе",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Первый Президент Республики Казахстан Нурсултан Назарбаев — выдающийся деятель, основатель современной казахстанской государственности, которому принадлежит особое место в истории нашей страны и мировой политике.За тридцать лет служения на посту главы государства он внес исключительный вклад в дело строительства суверенного Казахстана и восхождения родной страны к высотам современной цивилизации.В книге мемуаров политик оглядывает свой жизненный путь, повествует о разных периодах и этапах независимого развития страны, анализирует успехи и неудачи на этом пути. Автор откровенно рассказывает о звездных часах и горьких уроках, пережитых в большой и многотрудной жизни. Размышления лидера, которому на драматическом переломе эпох выпало счастье поднять знамя независимости и возглавить нацию на пути к возрождению, отражают опыт, представляющий интерес для всех поколений читателей."
    },
    {
        "Название": "Назарбаев Н.: Менің өмірім. Бодандықтан - бостандыққа",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Қазақстан Республикасының Тұңғыш Президенті Нұрсұлтан Назарбаев — елдік жолында ірі із қалдырған, ел тарихында және әлемдік саясатта өзіндік орны бар тұлға, осы заманғы Қазақстан мемлекеттілігінің негізін қалаушы. Мемлекет басшысы қызметін отыз жыл бойы атқара жүріп, ол егемен Қазақстанды құру ісіне, туған елін өркениет биігіне көтеруге бөлекше үлес қосты.Саясаткер өзінің мемуарлық кітабында бүкіл өмір жолын әсерлі әңгімелейді, тәуелсіздік тарихының бел-белестерін бейнелі түрде көрсетеді, осы жолдағы жетістіктер мен кемістіктердің сыр-сипатын ашып айтады. Өткен өмірдің өрелі өнегесі мен ащы сабақтары жайында шынайы сыр шертеді.Тарихтың тар кезеңінде тәуелсіздік туын тіктеп, елді бодандықтан бостандыққа бастау бақыты бұйырған тұлғаның соқтықпалы, соқпақсыз тағдыры туралы терең толғаныстары қай буынның оқырмандары үшін де тағылымды екені талассыз."
    },
    {
        "Название": "Драгунский В. Ю.: Денискины рассказы. Кот в сапогах",
        "Цена": "600 ₸",
        "Жанр": "Детская литература",
        "Описание": "Описание Ваш малыш уже знает буквы и его ручки тянутся к книжкам? Покажите ему серию \"Сам читаю по слогам\". Это книжки небольшого формата, с большими буквами, и все слова разбиты на слоги с ударениями. В этой серии собраны лучшие произведения классиков детской литературы — С. Маршака, С. Михалкова, Э. Успенского, Г. Остера, В. Сутеева и других знаменитых писателей и поэтов. Каждую книгу маленькие мальчики и девочки смогут прочитать САМИ от начала и до конца. А потом будут гордо говорить: \"Вот мои первые прочитанные книжки. Хочу читать ещё!\". Весёлый рассказ В. Драгунского \"Кот в сапогах\"научит малышей доброте, дружбе и взаимопомощи.Для дошкольного возраста."
    },
    {
        "Название": "Русалочка. Пропавшая принцесса",
        "Цена": "3 260 ₸",
        "Жанр": "Детская литература",
        "Описание": "Описание Приключения русалочки Ариэль продолжаются!\nЭтой весной выходит долгожданный новый фильм Disney «Русалочка»! И вашему вниманию представлена НОВАЯ книга по мотивам этого фильма, с совершенно новой историей!\nВ замке морского царя Тритона впервые собрались все его прекрасные дочери, которые служат Защитницами семи морей. Но одна из них — принцесса Мала — неожиданно исчезает! Теперь юной русалочке Ариэль необходимо во что бы то ни стало найти сестру, а ещё доказать отцу и всем вокруг, что она больше не ребёнок и с ней положено считаться!\nНа обложке вас встречает новая Ариэль — совсем не такая, как мы привыкли её видеть. А внутри — новые приключения!\nДобро пожаловать в подводный мир, полный волшебства и тайн!\nАриэль – младшая дочь морского царя Тритона. Она и шесть её сестёр должны править семью морями – быть Защитницами и покровительницами этих вод. И наконец настал черёд Ариэль принять этот почётный титул! Вот только на церемонии, ради которой собрались все сёстры, случилось немыслимое. Старшая дочь царя – Мала – исчезла. И теперь у них есть всего три дня, чтобы её найти, прежде чем случится непоправимое. Русалочка Ариэль жаждет отправиться на поиски сестры, но как доказать всем – а главное, строгому отцу, – что она больше не ребёнок и с ней нужно считаться?\nПереводчик: Чикин Иван Владимирович."
    },
    {
        "Название": "Назарбаев Н.: Менің өмірім. Бодандықтан - бостандыққа",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Қазақстан Республикасының Тұңғыш Президенті Нұрсұлтан Назарбаев — елдік жолында ірі із қалдырған, ел тарихында және әлемдік саясатта өзіндік орны бар тұлға, осы заманғы Қазақстан мемлекеттілігінің негізін қалаушы. Мемлекет басшысы қызметін отыз жыл бойы атқара жүріп, ол егемен Қазақстанды құру ісіне, туған елін өркениет биігіне көтеруге бөлекше үлес қосты.Саясаткер өзінің мемуарлық кітабында бүкіл өмір жолын әсерлі әңгімелейді, тәуелсіздік тарихының бел-белестерін бейнелі түрде көрсетеді, осы жолдағы жетістіктер мен кемістіктердің сыр-сипатын ашып айтады. Өткен өмірдің өрелі өнегесі мен ащы сабақтары жайында шынайы сыр шертеді.Тарихтың тар кезеңінде тәуелсіздік туын тіктеп, елді бодандықтан бостандыққа бастау бақыты бұйырған тұлғаның соқтықпалы, соқпақсыз тағдыры туралы терең толғаныстары қай буынның оқырмандары үшін де тағылымды екені талассыз."
    },
    {
        "Название": "Назарбаев Н.: Моя жизнь. От зависимости к свободе",
        "Цена": "6 590 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Первый Президент Республики Казахстан Нурсултан Назарбаев — выдающийся деятель, основатель современной казахстанской государственности, которому принадлежит особое место в истории нашей страны и мировой политике.За тридцать лет служения на посту главы государства он внес исключительный вклад в дело строительства суверенного Казахстана и восхождения родной страны к высотам современной цивилизации.В книге мемуаров политик оглядывает свой жизненный путь, повествует о разных периодах и этапах независимого развития страны, анализирует успехи и неудачи на этом пути. Автор откровенно рассказывает о звездных часах и горьких уроках, пережитых в большой и многотрудной жизни. Размышления лидера, которому на драматическом переломе эпох выпало счастье поднять знамя независимости и возглавить нацию на пути к возрождению, отражают опыт, представляющий интерес для всех поколений читателей."
    },
    {
        "Название": "Мосс Д.: Дейл Карнеги. Приемы общения с любым человеком, в любой ситуации",
        "Цена": "1 310 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание Перед вами уникальная книга! Она поможет вам освоить приемы общения Дейла Карнеги. Быстро. Надежно. Максимально эффективно! Все приемы Карнеги изложены четко, сжато — всего в 10 уроках. Практические упражнения к каждому уроку помогут быстро освоить все советы мастера общения и научиться применять их в реальной жизни. Разобраны типичные трудности, которые могут возникнуть при освоении приемов, и указаны пути их преодоления. Эта книга-тренинг будет полезна всем, кто хочет научиться убеждать и достигать всех своих целей!Количество страниц: 288"
    },
    {
        "Название": "Исабеков Д.: Гауһар тас",
        "Цена": "1 150 ₸",
        "Жанр": "Наш Казахстан",
        "Описание": "Описание Дулат Исабековтың бұл повесі қазақтың халық әнімен аттас. Бірақ аты ғана ұқсамайды, бар болмысымен, сарынымен де салған әнге ұқсайды. Бір-біріне қарама-қайшы мінездердің бір шаңырақ астына жиналуынан пайда болған жағдаяттар баяндалып, сол аралықтағы көңілдер, сыртқа шыққан-шықпаған сезімдер бірте-бірте шашақталып, оқырман назарына ақырын-ақырын ілініп, тек соңында ғана толығымен айқара ашылады.Кітап жасөспірімдер мен ересектерге арналады."
    },
    {
        "Название": "The Psychology Book",
        "Цена": "30 500 ₸",
        "Жанр": "Изучение языков",
        "Описание": "Описание All the big ideas, simply explained - an innovative and accessible guide to the study of human nature \"The Psychology Book\" clearly explains more than 100 groundbreaking ideas in this fascinating field of science. How does the brain remember faces? What makes us choose one decision over another? Where does language come from? With the use of powerful and easy-to-follow images, quotations from all the major thinkers, and explanations that are easily understandable, this book demystifies hard-to-grasp concepts and shows how these have shaped our knowledge of the human mind. All the schools of psychology are covered from cognitive to behavioural psychology making this ideal for students or for anyone with a general interest in this popular area. If you're fascinated by the human mind then \"The Psychology Book\" will get you thinking."
    },
    {
        "Название": "Ломброзо Ч.: Женщина преступница и проститутка",
        "Цена": "990 ₸",
        "Жанр": "Психологическая литература",
        "Описание": "Описание В своей широко известной книге \"Женщина преступница и проститутка\" Чезаре Ломброзо исследует феномен преступной женщины, привлекая богатейший материал из разных научных областей: естествознания, антропологии, социологии и криминалистики. Стремясь обосновать свои смелые теории, автор приводит примеры из жизни насекомых и животных, исследует социальные явления разных эпох и народов, пытается определить значение «жертвенности» в женской любви, классифицировать различные проявления женской преступности. Основное внимание Ломброзо уделяет биологическим свойствам женщины, вынужденной использовать природную хитрость и коварство для отстаивания своих жизненных интересов. В издание также вошла статья Ломброзо \"Любовь у помешанных\", в которой автор рассматривает различные аномальные проявления любовного чувства у пациентов психиатрических клиник.\n«Феноменальный труд, но с устаревшими суждениями, в чем мало связи с современной женщиной, у которой в голове задействованы другие механизмы поиска себя, любви, состояния и власти. В тот момент времени, женщина была либо проститутка (эта профессия была хорошо оплачиваема), либо преступница (особые индивиды нажили хорошее состояние). Конечно нравственно здоровые женщины тоже имели место быть, но в ничтожном количестве.Автор хвалит женщину как особь способную выстоять самые ужасные нравственные страдания и физические лишения. Он показывает как у неё происходят отклонения от нормы, приобретающие тяжкий характер и описывает соматические признаки поведения», — vflorenskaya\n«В этой книге поднимается тема проституции, тема преступности, а так же сравнение этих двух понятий. Очень детально рассматриваются многие аспекты. Лично мне больше понравилась первая часть произведения, где рассказывали про проституцию, её виды, причины и так далее. Приводилось очень много примеров различных случаев, которые имели место быть раньше...Я была поражена различным фактам из мира животных. А вот испорченность людей меня уже давно не удивляет, но я многое узнала из этой книги. Никакие знания лишними не бывают...», — ValeriaKuznetzova\n\nОб автореЧезаре ЛомброзоИталия, 6 ноября 1835 г. — 19 октября 1909 г.Родился в Вероне. Окончил университеты в Падуе, Вене и Париже, с 1862 по 1976 год был профессором психиатрии в университете Павии. В 1871 году также стал директором лечебницы для умалишенных в Песаро; в 1876 году его пригласили в Туринский университет, где он занимал должностm профессора психиатрии и криминальной антропологии. В 1876 году опубликовал свою работу \"Преступник\", в которой выдвинул положение о существовании особого типа человека, предрасположенного к совершению преступлений в силу определенных биологических признаков (антропологических стигматов)."
    },
    {
        "Название": "Робертсон Л.: Перевернутые карты Таро. Пять подходов к толкованию",
        "Цена": "6 500 ₸",
        "Жанр": "Эзотерика",
        "Описание": "Описание Благодаря этой книге вы овладеете мощнейшим инструментом взаимодействия с перевернутыми картами. Больше не нужно идти на компромисс с колодой и возвращать карты в прямое положение, гадать, какое послание несет перевернутый аркан, и расстраиваться, что ситуация опрокидывается с ног на голову. Карта, выпавшая в раскладе вверх тормашками - это не просто изображение, которое перевернуто. В большинстве случаев карта в обратном положении несет важное послание и содержит массу интерпретаций. Профессиональный таролог Лиза Робертсон разработала систему толкования перевернутых карт, где каждый из 78 арканов колоды рассматривается сквозь призму пяти аспектов: заблокированный, защитный, зеркальный, теневой и ретроградный. Вместе они позволяют интерпретировать карту наиболее полно и глубоко. В конце книги вы найдете расклады и заклинания, разработанные для работы с перевернутыми картами. Итак, доставайте свою колоду, переворачивайте ее вверх ногами, и начнем! О чем книга О том, как трактовать карты, если они выпали в раскладе в перевернутом положении. Автор подробно описывает всю колоду, используя пять подходов к толкованию - это позволяет интерпретировать карту максимально полно: - заблокированный аспект - показывает возможные блоки и проблемы в развитии ситуации: - защитный аспект - предупреждает, когда стоит повременить с действиями; - зеркальный аспект - показывает обратную сторону вопроса; - теневой - демонстрирует негативные проявления человека или ситуации; - ретроградный аспект - предлагает пересмотреть прошлые поступки. В конце книги представлены расклады и заклинания, разработанные для работы с перевернутыми картами. Почему книгу стоит прочитать Многие, кто работает с Таро, затрудняются трактовать расклад, в котором карты выпадают в перевернутом положении. Как описывать карту: вернуть ее в прямое положение или просто трактовать ее наоборот? В большинстве книг по Таро перевернутым картам уделяются одна-две строчки - этого не всегда достаточно для глубокого толкования. Лиза Робертсон - профессиональный таролог и преподаватель Таро решила исправить ситуацию и разработала систему толкования перевернутых карт. Она уверена, если карта выпала в обратном положении, значит, это произошло не случайно: тем самым вы получаете возможность получить более точный ответ на вопрос. Когда вы уделяете должное внимание интерпретации перевернутой карты, это открывает потрясающие возможности чтения раскладов. Для кого эта книга Книга будет интересна: - новичкам и опытным практикам - каждый найдет здесь полезную информацию; - тем, кто хочет разобраться в устройстве колоды Таро; - тем, кто стремится самостоятельно освоить гадательные системы; - тем, кто интересуется мистическим символизмом, эзотерикой и тайными учениями. Почему решили издать Лиза Робертсон - профессиональный таролог, широко известный по всему миру, ее книги переведены на многие языки. Она обучает работе с Таро и знает, как теряются люди, если в раскладе выпадает карта в перевернутом положении. \"Я хочу, чтобы вы не чувствовали дискомфорта, когда перевернутые карты появляются в раскладе, а наоборот, видели в них союзников, друзей и вашу магическую группу поддержки\" - таков посыл автора читателям. Надеемся, эта книга поможет новичкам и более продвинутым мастерам наладить общение с картами, усовершенствовать и вывести свою тарологическую практику на новый уровень. Информация об авторе Лиза Робертсон начала практиковать Таро много лет назад, после того как, столкнувшись с временной слепотой, открыла в себе интуитивное ви?дение карт. Сейчас она эксперт-таролог, член Американской ассоциации Таро. Помимо основной практики и написания книг, Лиза ежемесячно проводит занятия в группе под названием \"Таро за чашкой чая\" в родном Лас-Вегасе, штат Невада. В издательстве \"Весь\" в 2018 году вышла еще одна книга автора: \"Придворные карты Таро. Внесите ясность в ваши толкования\". Ключевые понятия Таро, перевернутые карты, архетипы, колода, толкование, расклады, сочетания карт, медитация, предсказание, эзотерика.Количество страниц: 320"
    },
    {
        "Название": "Шустерман Н.: Бездна Челленджера",
        "Цена": "4 990 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Кейдену Босху - пятнадцать, он отличник, а еще замечательный художник. В последнее время он все чаще бродит по городу наедине со своими мыслями. Друзья и семья замечают, что он стал каким-то растерянным и задумчивым. Кейден много рисует, рисует что-то чересчур странное и непонятное. А еще ему кажется, что одноклассник хочет его убить...В то же время Кейден путешествует на огромном корабле. Его миссия - добыть несметные сокровища в Бездне Челленджера.Только вот в настоящем мире Бездна Челленджера - это бездна безумия, в которую Кейден с каждым днем погружается все глубже.\nНил Шустреман написал очень личную книгу, в которой пытается разобраться с тем, каково это - \"плыть темными, непредсказуемыми водами душевной болезни\".\n- Лауреат премии National Book Award- Лауреат премии Golden Kite Award- Лауреат премии The Boston Globe-Horn Book Awards\nОб издательствеPopcorn Books издает книги для молодежи в жанре Young Adult, но не загоняет в рамки, так что ждите сюрпризов! Здесь вы точно не увидите скучных серий. Издательство познакомит читателей с литературой, которая расскажет о проблемах современных молодых людей и поможет понять себя и мир вокруг. Здесь нет понятия «неудобных вопросов» и неловких тем. Главное, чтобы книга была искренняя и настоящая.\nКоличество страниц: 352 (Офсет)Размеры: 210x141x29 ммПереводчик: Морозова Екатерина"
    },
    {
        "Название": "Стингрей Дж.: Стингрей в Зазеркалье",
        "Цена": "6 300 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Новая книга Джоанны Стингрей, американской певицы и музыканта, называется \"Стингрей в Зазеркалье\" и является продолжением ее первой книги \"Стин- грей в Стране Чудес\". Вы узнаете, как все было на самом деле… История любви Виктора Цоя и Наталии Разлоговой, съемки фильма Сергея Соловьева \"АССА\", концерты Майка Науменко и \"Зоопарка\", \"Поп-Механики и \"Калинова моста\", первая запись на Западе альбома Бориса Гребенщикова и группы \"Аквариум\", приезд Виктора Цоя и Юрия Каспаряна в Лос-Анджелес, новые встречи в Москве с музыкантами и художниками, начало Перестройки и начало новой жизни… История захватывающих приключений Джоанны в России начинается в кон- це 80-х годов XX века и продолжается еще целых десять лет. Ее воспоминания открыты и удивительно честны. Воспоминания о людях, которых она любила и продолжает любить. \"Я с головой погрузилась в это \"безумное чаепитие\", по уши влюбилась в этих парней, в этот город и заодно в эту страну. Я научилась согреваться на холодных улицах коммунистической России, научилась за масками и за показным имид- жем видеть живых людей\". Джоанна СтингрейКоличество страниц: 288Размер: 167 х 217 x 25 мм"
    },
    {
        "Название": "Полунин С., Табачникова Н.: Алхимия снежности",
        "Цена": "12 260 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Книга всемирно известного клоуна Славы Полунина и театроведа Наташи Табачниковой рассказывает об истории создания и законах, по которым живет удивительный спектакль \"сНЕЖНОЕ шоу Славы Полунина\", ставший театральной классикой. Книга снабжена авторскими иллюстрациями Квинта Бухгольца — известного немецкого художника, картины которого говорят нам о том, что в повседневной жизни всегда есть место чуду. И чудеса эти хочется \"рассматривать\" снова и снова.Количество страниц: 192Размер: 155x240 мм\n\nОб авторахСлава ПолунинРусский артист, клоун. Его Снежное шоу — международный хит, оно получило премию в области театрального искусства Drama Desk Awards в номинации «Уникальный театральный опыт», а также номинацию на премию Tony как Лучший специальный театральный проект.Наташа ТабачниковаПризнанный театральный критик, опубликовала большой корпус статей об уличном театре, пластическом театре и искусстве клоунады, а также работ по теории театра и драмы. Более 30 лет работает со Славой Полуниным в качестве исполнительного продюсера и пресс-секретаря."
    },
    {
        "Название": "Аткинсон К.: Чуть свет, с собакою вдвоем",
        "Цена": "3 130 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем», «Большое небо»), Стивен Кинг окрестил «главным детективным проектом десятилетия». Суммарный тираж цикла превысил три миллиона экземпляров, а на основе первых его книг телеканал Би-би-си выпустил сериал «Преступления прошлого» с Джексоном Айзексом в главной роли.После всех приключений в Кембридже и Эдинбурге Броуди возвращается в свой родной Йоркшир. Удалившийся, казалось бы, на покой частный детектив пытается выследить обчистившую его банковский счет липовую жену и отзывается, сам того не желая, на внезапное письмо из Новой Зеландии: «Меня удочерили, и я бы хотела спросить: вы не могли бы что-нибудь выяснить о моих биологических родителях?» Но сказать оказывается легче, чем сделать: ни в каких архивах родители Надин Макмастер не значатся, как и сам факт удочерения. «История потерянного и обретенного ребенка диковинным образом отражается и преломляется в историях других потерянных детей и — неожиданным образом — в истории собаки» (Галина Юзефович, «Итоги»). Двое отставных полицейских ведут каждый свое расследование в одном пространстве, до поры до времени не соприкасаясь, и за каждым — свое прошлое, свой шлейф исторических и культурных реалий. «Когда же в эту экзистенциальную сумятицу вмешивается главная детективная интрига, читатель испытывает настоящий восторг от того, с каким мастерством Аткинсон превращает причудливый танец случайностей в строгий детективный пасьянс» (Time Out).\n«Лучший детективный проект десятилетия… Книги из тех, что суешь людям в руки со словами: «Ты просто обязан это прочесть!», — Стивен Кинг«Кейт Аткинсон — настоящее чудо», — Гиллиан Флинн\n«Столь непринужденному сочетанию комичного и трагичного мог бы позавидовать сам Диккенс — разве что сюжет у Аткинсон выстроен даже хитроумнее», — Хилари Мантел\n«Мастер-класс сюжетной смелости, песнь любви и утраты во всех мыслимых проявлениях», — Guardian\n«Романы пропитаны фирменным юмором Аткинсон, язвительным и лаконичным. Одна из главных прелестей всего цикла — насколько эти книги забавны», — Observer\n«Кейт Аткинсон — обязательное чтение. Я обожаю все, что она пишет», — Харлан Кобен\n«Когда в эту экзистенциальную сумятицу вмешивается главная детективная интрига, читатель испытывает настоящий восторг от того, с каким мастерством Аткинсон превращает причудливый танец случайностей в строгий детективный пасьянс», — Time Out\n«Тонкая и сложная литературная работа самого высокого класса, рассчитанная на знатока и ценителя, но при всем том очень успешная и популярная среди тех, кого принято называть рядовыми читателями», — Галина Юзефович (Итоги)\nКоличество страниц: 416Размер: 140х210 мм"
    },
    {
        "Название": "Норт Л.: Идеальный сын",
        "Цена": "2 450 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание После смерти мужа в страшной аварии Тесс Кларк живет только ради своего сына Джейми. Они пытаются научиться заново радоваться простым вещам — совместному просмотру мультиков, прогулкам до школы и хорошей погоде. Жить без мужа тяжело, но самое важное — у Тесс есть сын. На следующий день после восьмилетия Джейми Тесс просыпается в больнице с полной уверенностью в том, что кто-то ударил ее ножом, сын пропал и во всем этом замешан ее социальный психолог. Но ее никто даже слушать не хочет. Напуганная и отвергнутая всеми, Тесс должна собрать оставшиеся силы в кулак, чтобы спасти сына и восстановить цепочку событий с самой смерти мужа и до дня рождения Джейми. Главное, чтобы правда, которую она узнает, не оказалась для нее невыносимой…"
    },
    {
        "Название": "Эваристо Б.: Девушка, женщина, иная",
        "Цена": "3 338 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В романе звучит полифония голосов двенадцати очень разных чернокожих британок, чьи жизни оказываются ближе, чем можно было бы предположить. Их истории переплетаются сквозь годы, перед взором читателя проходит череда их друзей, любовников и родных. Эти истории делают заметными и важными жизни людей, о которых мы привыкли не думать.\nМы выбираем для вас вдохновляющие истории и превращаем их в особенные книги.\nПолная жизни и бурлящей энергии, эта книга - гимн современной Британии и всем чернокожим женщинам!"
    },
    {
        "Название": "Дженова Л.: Каждая сыгранная нота",
        "Цена": "3 130 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Встретившись однажды, они не могли пройти мимо друг друга. Молодые, красивые, талантливые и мечтающие о славе. Но два ярких дарования — не слишком ли много для одной семьи? Он становится знаменитым концертирующим пианистом, она же не известна никому, кроме своих учеников, и не интересна ни мужу, ни бывшим коллегам-джазменам, ни даже самой себе… На этой грустной ноте можно было бы закончить историю — да и что в ней особенного? В мире искусства часто разбиваются сердца и рушатся семьи; после шквала взаимных обид и обвинений распался и этот союз. Ричарда ждут на лучших концертных площадках мира, как вдруг… его амбициозные планы рушатся, а устоявшаяся обеспеченная жизнь начинает рассыпаться как карточный домик. Он узнает о том, что неизлечимо болен, пытается смириться с этой мыслью, и тут в момент острого отчаяния на пороге появляется бывшая жена. Что изменит эта встреча, если изменить уже ничего нельзя?..Впервые на русском!\n«От известного невролога и автора бестселлера «Все еще Элис» — глубокое исследование, посвященное сожалению, прощению, свободе и осознанию того, что значит быть живым», — Amazon.com«Иногда легче сказать правду в художественной литературе… И Дженова рассказывает это — искренне и с надеждой», — NPR\n«Дженова очаровывает! Ее роман пронзителен — и от него не оторваться. С одной стороны — содержательный, информативный рассказ о таком заболевании, как БАС, с другой — эмоционально мучительный психологический портрет», — Publishers Weekly\n«Беспощадная в своем описании мучительных последствий болезни, невролог Дженова вместе с тем прославляет человечество», — People\n«\"Каждая сыгранная нота\" захватит вас и перевернет вам душу», — The Boston Globe\n«Научные подробности, переданные искренним, сострадательным голосом автора, — подобный прием не имеет себе равных... Эта книга так же полна надежды, как и слез разбитого сердца», — Bookreporter\n«Это история, рассказать которую было просто необходимо», — New York Times\n«Достоверность, разбивающая вам сердце», — The Globe and Mail"
    },
    {
        "Название": "Силвер Дж.: Две жизни Лидии Бёрд. Иностранка",
        "Цена": "1 850 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Лидия и Фредди. Фредди и Лидия. Они были вместе более десяти лет, и Лидия думала, что их любовь нерушима, что счастье будет длиться вечно, но неожиданно Фредди погибает в автомобильной аварии. И единственное желание Лидии — это спрятаться ото всех, чтобы оплакать свое горе. Но тут происходит нечто необъяснимое: у Лидии появляется возможность вернуться в старую жизнь — туда, где все было хорошо.Снова и снова она одновременно проживает две жизни: во сне, где ее любимый жив и они счастливы, и наяву, где есть те, кто ее любит и хочет ей помочь, хочет, чтобы она вернулась в мир, открытый для жизни, а возможно, и для новой любви..."
    },
    {
        "Название": "Блэй М.: Мрачные тайны",
        "Цена": "4 150 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Телерепортер криминальной хроники Эллен Тамм решает на временно отдохнуть от работы и уезжает из шумного Стокгольма в дом своих родителей, в Эрелу. Однако и в семейном гнезде она не находит покоя: ее преследуют болезненные воспоминания, связанные с этим местом. Произошедшее в окрестностяхзагадочное убийство заставляет Эллен отвлечься от собственных проблем, иона рьяно берется за расследование. О жертве, Лив Линд, почти ничего не известно, очевидно лишь то, что она не пользовалась расположением местных и полиция не заинтересована в поиске убийцы. Эллен приходится в одиночку восстанавливать картину жизни убитой женщины. И чем сильнее она погружается в прошлое Лив, тем отчетливее проступает страшная правда о настоящем. Идиллия маленького городка оказывается иллюзией, скрывающей мрачные тайны его жителей..."
    },
    {
        "Название": "Доннелли Дж.: Дикая роза",
        "Цена": "4 653 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание 1914 год. Лондон накануне Первой мировой войны. Шейми Финнеган, теперь уже известный полярник, женится на красивой молодой учительнице и всеми силами пытается забыть свою юношескую любовь Уиллу Олден, которая бесследно исчезла после трагического происшествия на Килиманджаро. Однако прежняя страсть вспыхивает с новой силой, когда бывшие влюбленные неожиданно встречаются, но у судьбы свои планы…В «Дикой розе», последней части красивой, эмоциональной и запоминающейся трилогии, воссоздана история обычных людей на фоне мировых катаклизмов. Здесь светские салоны и притоны Лондона, богемный Париж и суровые Гималаи, ледяные просторы Арктики и пески Аравийской пустыни.Впервые на русском языке!"
    },
    {
        "Название": "Куни К. Б.: Притворись моей сестрой (Книга 2 из серии MOLOKO)",
        "Цена": "3 000 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Вторая книга из культовой серии Moloko, проданной в мире тиражом 15 000 000 экземпляров. Бестселлер Amazon с 1990 года. Книга входит в школьную программу США.\nПосле того, как Дженни узнала себя на объявлении о пропавшей девочке, ее жизнь изменилась навсегда.\nТайна похищения раскрыта. Теперь по закону несовершеннолетней Дженни нужно оставить все, что ей дорого, и переехать в другой штат к «настоящей» семье.\nСемье, где родители все 12 лет гадали, что случилось с их малышкой. А другие их дети росли в тени своей похищенной сестры.\nСможет ли Дженни стать дочерью и сестрой, которую Спринги ждали 12 лет? Или она во второй раз разобьет их сердце?\nОб автореКэролайн Б. Куни — популярная американская писательница и обладательница множества премий. Серия из пяти книг про Дженни Джонсон была продана тиражом свыше 15 000 000 экз. и включена в школьную программу в США.\n«Ужасно непросто узнать, что твои родители на самом деле не твои, но еще труднее полюбить совершенно посторонних людей, которых отныне ты должен называть мамой и папой. История адаптации в новой-старой семье пятнадцатилетней Дженни еще раз показывает, что полюбить насильно нельзя, даже если ты очень стараешься и даже испытываешь чувство вины. Две семьи — это не всегда так здорово, как кажется на первый взгляд». — Ольга Новак, блогер"
    },
    {
        "Название": "Брауни Б., Грейдон Д.: Костюм супергероя: идентичность и маскировка в жизни и вымысле",
        "Цена": "4 620 ₸",
        "Жанр": "Искусство. Культура.",
        "Описание": "Описание Супермен, Бэтмен, Человек-паук — супергерои — почти за век своего существования стали одним из столпов современной поп-культуры, а их броские, эффектные театрально-спортивные костюмы — одним из самых узнаваемых символов XX века. В книге исследователя визуальной коммуникации Барбары Брауни и критика кино и комиксов Дэнни Грейдона впервые предпринята попытка междисциплинарного анализа костюма супергероев. Авторы показывают, как трансформировалась их «мода» от первых комиксов про Супермена до современных кинофраншиз, подробно исследуя отношения супергероя и его облачения. Как менялась функция супергеройского костюма? Почему его обязательным элементом оказывается маска? И как все это связано с практиками маскарада XVIII века? Среди объектов внимания исследователей — комиксы, фильмы, телесериалы, истории «супергероев» из реальной жизни и такая практика современных фанатов поп-культуры, как косплей."
    },
    {
        "Название": "Ханрахан Г.: Святой из тени (Наследие Черного Железа 2)",
        "Цена": "3 600 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание На Гвердон надвигается Божья Война. Безумные боги Ишмиры идут рушить храмы, убивать чужих святых и присваивать души. Ишмирский шпион пробирается в город в поисках Божьей Бомбы. Он сопровождает мальчика-святого, посвященного Ткачу Судеб. Великие Дома и разведка Хайта соперничают за право сотрудничать с Гвердоном. Эладора Тай избегает внимания богов, ведь святость – это не благо, а мука, разрушающая душу и тело. Но, несмотря на это, ей предстоит сыграть в войне ключевую роль и сжать в руках пылающий меч."
    },
    {
        "Название": "Во И.: Офицеры и джентльмены. Трилогия",
        "Цена": "7 350 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание В романной трилогии «Офицеры и джентльмены» («Меч почета», 1952–1961) английский писатель Ивлин Во, известный своей склонностью выносить убийственно-ироничные приговоры не только отдельным персонажам, но и целым сословиям, обращает беспощадный сатирический взгляд на красу и гордость Британии – ее армию. Прослеживая судьбу лейтенанта, а впоследствии капитана Гая Краучбека, проходящего службу в Королевском корпусе алебардщиков в годы Второй мировой войны, автор развенчивает державный миф о военных – «строителях империи». Наивное восхищение главного героя «вооруженными людьми» и его возвышенные мечтания о доблести, подвигах, героизме и служении отечеству мало-помалу уступают место острому разочарованию, которое завершается «безоговорочной капитуляцией» прежних романтических идеалов Краучбека перед лицом неприглядной реальности одряхлевшей военной машины «старой доброй Англии» – с ее бюрократизмом, карьеризмом, чинопочитанием и коррупцией, глупостью, напыщенностью, трусостью и подчас бессмысленной жестокостью…"
    },
    {
        "Название": "Гарвис-Грейвс Т.: На острове",
        "Цена": "2 784 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Мне было тридцать, когда гидросамолет, на котором я летела вместе с Ти Джеем, потерпел крушение в Индийском океане. Я улетала от холодной чикагской зимы, от бессмысленных отношений и чувства неопределенности. Все должно было быть иначе: я репетитор, он ученик. Мы выжили. Мы одни на целом острове. Так начиналась наша невероятная история.\nНевероятная и незабываемая история о выживании и любви от автора бестселлеров New York Times. Роман, к которому захочется возвращаться снова и снова, каждый раз открывая для себя что-то новое. Роман «На острове» девять недель входил в список бестселлеров New York Times и был переведен на 29 языков. А компании MGM и Temple Hill Productions занимаются производством художественного фильма. Мне было тридцать, когда гидросамолет, на котором я летела вместе с Ти Джеем, потерпел крушение в Индийском океане. Я улетала от холодной чикагской зимы, от бессмысленных отношений и чувства неопределенности. Все должно было быть иначе: я репетитор, он ученик. Мы выжили. Мы одни на целом острове. Так начиналась наша невероятная история. «Для тех, кто любит \"Остаться в живых\" и \"Пятьдесят оттенков серого\"». — Daily Mail."
    },
    {
        "Название": "Тайс Г.: Кровавый апельсин",
        "Цена": "4 180 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Заботливый муж, милая дочка, дорогой дом и блестящая карьера - у Элисон была идеальная жизнь. Теперь это всего лишь декорация, за которой скрываются грязь и боль. Элисон пьет до тошноты и беспамятства. Ее роман с коллегой больше похож на сексуальное насилие, чем на легкую интрижку. Она живет в мире коварных мужчин, которые готовы растоптать всех, кто встает у них на пути. Каждый день петля на шее затягивается все туже, и вскоре у Элисон останется только один выход.\n\nОб авторе\nГарриет Тайс - английская писательница.Гарриет родилась и выросла в Эдинбурге. Она получила степень по английской литературе в Оксфордском университете, а затем прошла курс права в Городском университете, после чего почти десять лет работала адвокатом по уголовным делам. Свой первый роман «Кровавый апельсин» издала в 2019 году. Недавно она получила степень магистра творческого письма в Университете Восточной Англии. Писательница живет на севере Лондона с мужем и детьми, а также с двумя довольно требовательными домашними животными, кошкой и собакой."
    },
    {
        "Название": "Грегори Ф.: Вечная принцесса. Роман о Екатерине Арагонской",
        "Цена": "5 150 ₸",
        "Жанр": "Художественная литература",
        "Описание": "Описание Каталина, дочь великих испанских монархов Фердинанда Арагонского и Изабеллы Кастильской, выросла в твердом убеждении, что обязательно будет королевой Англии, но путь к британской короне оказался труден. И все же она стала Екатериной Арагонской, супругой Генриха VIII. Но каково это — быть женой вздорного и самонадеянного Генриха?Все предыдущие книги Филиппы Грегори стали мировыми бестселлерами, а ее роман «Еще одна из рода Болейн» был экранизирован с участием таких звезд Голливуда, как Натали Портман, Скарлетт Йоханссон и Эрик Бана, и стал международной киносенсацией."
    },
    {
        "Название": "Чан Ким В., Моборн Р.: Стратегия голубого океана",
        "Цена": "12 760 ₸",
        "Жанр": "Книги по бизнесу",
        "Описание": "Описание О книгеРасширенное и обновленное издание книги, ставшей бестселлером на 5 континентах и переведенной на 43 языка.Мы привыкли думать, что конкуренция — это символ здорового бизнеса. Однако с каждым годом конкуренция становится все более и более напряженной, а борьба за симпатии потребителя (и его кошелек) — все более кровопролитной. Бизнес-океан окрасился в красный цвет, и выживать в нем становится все труднее.Авторы «Стратегии» уверены — нужно отойти в сторону и придумать нечто совершенно новое. И тогда в спокойных водах «Голубого океана» ваш бизнес добьется желаемого роста. Чан Ким и Моборн предлагают подробные инструкции по выведению компании из состояния конкурентного стресса и созданию совершенно новой бизнес-модели.Об автореВ. Чан Ким — профессор, заведующий кафедрой стратегии и международного менеджмента INSEAD, Boston Consulting Group Брюса Д. Хендерсона. Один из самых известных в мире бизнес-консультантов. Член совета директоров Value Innovation Action Tank в Сингапуре.Чан Ким был советником многих международных корпораций по всему миру. Сейчас профессор Ким — член Евросоюза с консультативными функциями. Автор ряда статей, посвященных управлению мультинациональными корпорациями. Его работы были опубликованы почти всеми уважаемыми бизнес-журналами. Одной из сенсаций стали статьи профессора Кима о стратегиях управления, которые опубликовал журнал Harvard Business Review. Было куплено более полумиллиона экземпляров.Профессор Ким получил премию, присуждаемую Академией международного бизнеса и Мемориальным фондом Элдриджа Хейнеса, за лучшую оригинальную работу в области международного бизнеса.Автор классического бизнес-хита (совместно с Рене Моборн) «Стратегия голубого океана», который входит в «Золотую библиотеку МИФ». Книга была переведена на 40 языков мира и продана тиражом более двух миллионов экземпляров.Количество страниц: 336"
    }
]